<!----- career ----->
<section class="career" id="career">
    <div class="block">
        <h2>Кар'єра</h2>
        <div class="text">
            <div class="info">
                <p>Якщо ти наполегливий, впевнений у своїх силах та знаннях, хочеш змінюватися на краще та змінювати світ
                    довкола – <span>залишай заявку.</span></p>
                <h4>Вакансії:</h4>
                <div class="vacancy">
                    <div class="head">
                        <div>Бухгалтер</div>
                        <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                fill="black" />
                        </svg>
                    </div>
                    <div class="drop">
                        <p>Повна зайнятість. Досвід роботи від 5 років. Вища освіта.</p>
                        <h5>Вимоги:</h5>
                        <ul>
                            <li>досвід роботи Головним бухгалтером від 5-ти років;</li>
                            <li>вища профільна освіта: бухгалтерський облік/ аудит/ економіка/ фінанси;</li>
                            <li>знання бухгалтеського та податкового законодавства;</li>
                            <li>знання різних систем оподаткування;</li>
                            <li>високий рівень володіння бухгалтерським ПЗ;</li>
                            <li>аналітичний склад розуму, уважність, відповідальність, організованість, ініціативність, висока
                                працездатність, творчий
                                підхід до вирішення завдань.</li>
                        </ul>
                        <h5>Умови роботи:</h5>
                        <ul>
                            <li>понеділок — п’ятниця 8:30 — 17:30;</li>
                            <li>офіційне оформлення, відпустка;</li>
                            <li>офіс у Солом’янському районі.</li>
                        </ul>
                        <h5>Обов’язки:</h5>
                        <ul>
                            <li>організація та ведення бухгалтерського та податкового обліку;</li>
                            <li>своєчасне складання та надання податкової, статистичної та іншої регламентованої звітності;</li>
                            <li>робота з програмами 1С Підприємство (8.3), MEDoc;</li>
                            <li>реєстрація податкових накладних, ведення обліку податкових зобов’язань та податкового кредиту по
                                організації;</li>
                            <li>нарахування заробітної плати, відпускних, лікарняних;</li>
                            <li>облік дебіторської та кредиторської заборгованості;</li>
                            <li>облік основних засобів, нематеріальних активів;</li>
                            <li>облік та списання запасів ТМЦ, ПММ;</li>
                            <li>складання авансових звітів;</li>
                            <li>облік ЗЕД;</li>
                            <li>проведення інвентаризації ОЗ, ТМЦ, розрахунків;</li>
                            <li>планування та оптимізація оподаткування;</li>
                            <li>взаємодія з податковими та іншими контролюючими органами.</li>
                        </ul>
                    </div>
                </div>
                <div class="vacancy">
                    <div class="head">
                        <div>Комерційний директор</div>
                        <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                fill="black" />
                        </svg>
                    </div>
                    <div class="drop">
                        <p></p>
                        <h5>Вимоги:</h5>
                        <ul>

                        </ul>
                        <h5>Умови роботи:</h5>
                        <ul>

                        </ul>
                        <h5>Обов’язки:</h5>
                        <ul>

                        </ul>
                    </div>
                </div>
                <div class="vacancy">
                    <div class="head">
                        <div>Інженер</div>
                        <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                fill="black" />
                        </svg>
                    </div>
                    <div class="drop">
                        <p></p>
                        <h5>Вимоги:</h5>
                        <ul>

                        </ul>
                        <h5>Умови роботи:</h5>
                        <ul>

                        </ul>
                        <h5>Обов’язки:</h5>
                        <ul>

                        </ul>
                    </div>
                </div>
                <p>Нажаль, на даний момент, вакансій немає.</p>
                <p>Якщо ви зацікавлені працювати в нашій компанії, то надішліть нам своє резюме на адресу
                    <a href="#">link@iknet.com.ua</a> зазначивши в темі листа бажану посаду.
                </p>
                <p>Усі контакти потрапляють до бази кадрового резерву. Ми обов’язково зв’яжемося з вами.</p>
            </div>
            <div class="img">
                <img src="img/career.webp" alt="">
            </div>
        </div>
        <form action="" class="your_contact">
            <div class="left">
                <h3>Залиште свої контактні дані і ми з вами зв’яжемось</h3>
                <input type="text" placeholder="ПІБ">
                <input type="text" placeholder="Пошта">
                <input type="text" placeholder="Телефон">
                <input type="text" placeholder="Вакансія">
            </div>
            <div class="right">
                <textarea name="" id="" cols="30" rows="4" placeholder="Ваше повідомлення"></textarea>
                <p>Завантажити резюме (у форматі PDF)</p>
                <div class="file_wrapper">
                    <label for="file">
                        Вибрати файл
                    </label>
                    <input type="file" accept=".pdf" id="file">
                    <span>Не вибрано жодного файлу</span>
                </div>
                <input type="submit" value="Надіслати">
            </div>
        </form>
    </div>
</section>
