<!----- gifts ----->
<section class="gifts" id="gifts">
    <div class="block">
        <h2>Подарунки енергетикам</h2>
        <p>Відкрийте для себе ідеальні подарунки на будь-який випадок: від корисних та
            креативних аксесуарів щоденного користування
            для інженерів, монтажників, електромонтерів, до ексклюзивних та преміальних сувенірів для директорів,
            начальників
            підрозділів.<br><br>
            Ми хочемо, щоб кожна людина, яка допомагає горіти світлу в наших будинках, отримала щось особливе та
            унікальне у
            подарунок. Тому в нас ви можете знайти тематичні подарунки, які наповнені професійним гумором та
            змістом.
        </p>
        <div class="item" data-filter="gift_1">
            <div class="img">
                <img src="img/gift1.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Шкарпетки енергетика</h4>
                    <h5>Код:<span>1001</span></h5>
                </div>
                <div class="disc">
                    <p>Набір із п'яти пар шкарпеток, які підкреслять вашу професійну натуру.</p>
                    <h5>Ціна:<span>399 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item" data-filter="gift_2">
            <div class="img">
                <img src="img/gift2.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Щоденник електроенергетика</h4>
                    <h5>Код:<span>1005</span></h5>
                </div>
                <div class="disc">
                    <p>Щоденник, в якому міститься корисна та актуальна інформація в доступній формі, зокрема:</p>
                    <ul>
                        <li>діючі норми законодавства в сфері виробництва електроенергії з альтернативних джерел (величини
                            "зелених" тарифів, умови отримання надбавки до "зелених" тарифів для різних джерел енергії);</li>
                        <li>структура Нового ринку електричної енергії;</li>
                        <li>алгоритм приєднання об'єктів до зовнішніх електричних мереж;- сонячні та вітрові станції для
                            приватних домогосподарств;</li>
                        <li>умови зменшення плати за спожиту електроенергію;</li>
                        <li>довідкові дані щодо силових трансформаторів 10/0,4 кВ.</li>
                    </ul>
                    <p>А також багато цікавих та корисних даних в енергетичній галузі. Така інформація в простій формі,
                        яка буде завжди під рукою, дає можливість не заглядати в комп'ютер і не заходити в інтернет, що дуже
                        зручно.</p>
                    <h5>Ціна:<span>599 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift3.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Настільний вітряк</h4>
                    <h5>Код:<span>1002</span></h5>
                </div>
                <div class="disc">
                    <p>Настільний вітряк стане гарним подарунок для вашого друга, колеги, дитини, і всіх, хто цікавиться
                        відновлюваними
                        джерелами енергії та енергетикою в цілому. Цей подарунок легко збирається, йому не потрібне
                        живлення або батарейки. Як
                        тільки промінь світла потрапить на одну з сонячних панелей, вітряк почне обертатись.</p>
                    <h5>Ціна:<span>599 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift4.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Вічний календар</h4>
                    <h5>Код:<span>1004</span></h5>
                </div>
                <div class="disc">
                    <p>Вічний календар – це цікавий та оригінальний подарунок, створений з екологічно чистого матеріалу
                        – дерева, який буде
                        служити своєму власникові рівно стільки, скільки він цього забажає. Він ніколи не закінчиться – це
                        просто неможливо!
                        Його конструкція влаштована так, щоб залишатися завжди актуальним, а оригінальний дизайн
                        підкреслить індивідуальність
                        професії та стане чудовою окрасою робочого місця.</p>
                    <h5>Ціна:<span>249 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift5.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Фляга енергетика</h4>
                    <h5>Код:<span>1012</span></h5>
                </div>
                <div class="disc">
                    <p>Фляга не призначена для застіль, оскільки її обсяг невеликий. Вона потрібна для того, щоб мати
                        невеликий запас
                        улюбленого напою з собою. У комплекті ви знайдете походні склянки, що дозволять поділити напій з
                        друзями. Прекрасний
                        аксесуар, який стане у нагоді кожному, гравіювання підкреслить вашу професійну індивідуальність.
                        Такий презент стане
                        практичним і незабутнім подарунком.</p>
                    <h5>Ціна:<span>399 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift6.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Чашка енергетика</h4>
                    <h5>Код:<span>1008, 1009, 1010, 1011</span></h5>
                </div>
                <div class="disc">
                    <p>Чашка з цікавим дизайном завжди була універсальним подарунком, як другу так і колезі. Вона
                        якнайкраще, коротко і з
                        гумором опише свого власника, а точніше його професію.</p>
                    <h5>Ціна:<span>219 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift7.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Статуетка "Опора ЛЕП 3Д"</h4>
                    <h5>Код:<span>1016</span></h5>
                </div>
                <div class="disc">
                    <p>Статуетка виконана на 3Д принтері, є зменшеною моделлю опори ЛЕП, стане чудовим подарунком для
                        людини, що працює у сфері
                        електроенергетики.</p>
                    <h5>Ціна:<span>1199 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift8.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Світильник "Плазмова куля"</h4>
                    <h5>Код:<span>1019</span></h5>
                </div>
                <div class="disc">
                    <p>Плазмова куля здатна надовго прикувати до себе увагу нескінченною різноманітністю форм електрики.
                        Куди б ви не
                        доторкнулися до поверхні плазмаболу - тисячі маленьких блискавок зіллються в єдиний потік плазми,
                        щоб дійти до точки
                        дотику. Ця цікава здатність і дозволяє йому не залишатися байдужим як для дітей, так і для
                        дорослих.</p>
                    <h5>Ціна:<span>699 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift9.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Імпульсна запальничка</h4>
                    <h5>Код:<span>1003</span></h5>
                </div>
                <div class="disc">
                    <p>Електрична запальничка буде корисним і практичним подарунком. Вона стане для отримувача
                        незамінним супутником на кожен
                        день і як ні що інше, бездоганно підкреслить стиль власника.</p>
                    <h5>Ціна:<span>299 грн</span></h5>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="img">
                <img src="img/gift10.webp" alt="">
            </div>
            <div class="info">
                <div class="title">
                    <h4>Бездротовий зарядний пристрій</h4>
                    <h5>Код:<span>1007</span></h5>
                </div>
                <div class="disc">
                    <p>Швидка бездротова зарядка робить заряджання телефону ще простіше та зручніше. Вас більше не
                        потурбують заплутані дроти,
                        які займають багато місця і створюють безлад на столі. (Однак девайс має підтримувати функцію
                        бездротової зарядки
                        міжнародного стандарту Qi.)</p>
                    <h5>Ціна:<span>299 грн</span></h5>
                </div>
            </div>
        </div>
        <form action="" class="your_contact">
            <div class="left">
                <h3>Залиште свої контактні дані і ми з вами зв’яжемось</h3>
                <input type="text" placeholder="ПІБ">
                <input type="text" placeholder="Пошта">
                <input type="text" placeholder="Телефон">
                <input type="text" placeholder="Вакансія">
            </div>
            <div class="right">
                <textarea name="" id="" cols="30" rows="9" placeholder="Ваше повідомлення"></textarea>
                <input type="submit" value="Надіслати">
            </div>
        </form>
    </div>

    <div class="dark_bcg">
        <div class="close">
            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24">
                <g>
                    <path fill="#ffffff"
                          d="M18.717 6.697l-1.414-1.414-5.303 5.303-5.303-5.303-1.414 1.414 5.303 5.303-5.303 5.303 1.414 1.414 5.303-5.303 5.303 5.303 1.414-1.414-5.303-5.303z" />
                </g>
            </svg>
        </div>
    </div>
</section>
