<section class="project">
    <div class="block">
        <h2>Минуле та майбутнє енергетики України або Історія змін</h2>
        <div class="cont">
            <div class="text">
                <p>Вже минуло більше року з початку активної фази війни з Росією, яка не обмежилася лише землею, водою та
                    повітрям, але
                    також включила боротьбу за контроль над електромережами.</p>
                <p>Дата 24 лютого 2022 року стала не тільки днем атаки Росії на Україну, але й початком роботи української
                    енергосистеми в
                    ізольованому від енергосистем Росії та Білорусії режимі. У березні 2022 року енергосистема України була
                    синхронізована з
                    європейською електричною мережею ENTSO-E. Президент України Володимир Зеленський відзначив, що цей крок
                    дозволив Україні
                    стати членом "енергетичного Євросоюзу". Це головний технологічний прорив за 30 років незалежності країни!
                </p>
                <p>Енергосистема України витримала десятки атак дронів та ракет на енергооб'єкти. За рік війни українська
                    енергосистема
                    зазнала значних руйнувань та пошкоджень розподільних та магістральних електромереж. Також було захоплено чи
                    пошкоджено
                    значну кількість традиційних електростанцій, у тому числі найбільшу в Україні та Європі - ЗАЕС. Це призвело
                    до нестатку
                    електроенергії понад 10 ГВт.</p>
                <p>На півдні та сході України стали недоступні кілька ГВт електричної енергії, яку виробляли об'єкти
                    альтернативної
                    енергетики. Окрім цього альтернативна енергетика отримала ще два удари, які значно погіршили її стан в
                    Україні.
                    По-перше, вартість електроенергії за "зеленим" тарифом знизилась в 3-6 разів, що стало фінансовим ударом для
                    інвесторів
                    у цю галузь. По-друге, навесні та влітку 2022 року робота діючих об'єктів ВДЕ була жорстко обмежена через
                    небаланс між
                    споживанням та генерацією. Це сталося оскільки багато підприємств зупинилися та мильони громадян України
                    виїхало за
                    кордон, що призвело до падіння споживання електроенергії не менше, ніж на 4 ГВт</p>
                <p>В той же час в світі відбувається нова технологічна революція. Протягом наступних десятків років в
                    енергетиці будуть й
                    далі використовуватися всі доступні технології, але драйвером змін в енергетиці стане ефективне
                    децентралізоване
                    поєднання різних видів генерації (АЕС, ГЕС, СЕС, ВЕС, біоЕС, BESS, водень тощо) та автоматизація
                    технологічних процесів.</p>
                <p>Коротко про ключові тренди в енергетиці, які вже почали розвиватися в Україні:</p>
                <ol>
                    <li>З'явилася потреба в установках зберігання електроенергії (промислова акумуляція) для
                        підтримки/відновлення частоти. Ця
                        потреба складає 760-2000 МВт, в залежності від режиму роботи ВДЕ.</li>
                    <li>Також в Україні є велика потреба в високоманеврової генерації сумарною потужністю більше 2000 МВт.
                        Технічно для цієї
                        місії ідеально підходять газопоршневі генератори. Але не зрозуміло, чи такі проекти буде впроваджувати
                        держава, яка
                        досить не ефективна в будівництві нових об'єктів? Чи приватні інвестори, які не мають економічних стимулів
                        для
                        впровадження цього ринку?</li>
                    <li>Після зруйнування всіх нафтопереробних заводів та нафтосховищ в Україні Росією, з'явилася висока потреба
                        в біоетанолі як
                        додатковому джерелі палива. Наявність величезного ринку зернових культур дає змогу розвивати цей ринок.
                    </li>
                    <li>Криза з паливом у 2022 році та, як наслідок, прийнятий у 2023 році закон про розвиток електрозарядної
                        інфраструктури та
                        електричних транспортних засобів - це сильні складові подальшого розвитку електротранспорту в Україні.
                    </li>
                    <li>Через ризики відключень від електричних мереж агробізнес почав встановлювати електростанції з
                        біовідходів для
                        забезпечення автономної діяльності своїх підприємств.</li>
                    <li>Україна може стати європейським хабом зеленого водню, завдяки розгалуженій газотранспортній системі,
                        розвинутому ринку
                        альтернативної енергетики та географічній близькості до Євросоюзу. Будівництво водневого європейського
                        трубопроводу
                        довжиною 1400 км та відповідного водневого хабу в Східній Словакії дає такий шанс.</li>
                    <li>Понад 10 років підтримки держави сектора альтернативної енергетики за рахунок високого "зеленого" тарифу
                        закінчуються.
                        Але, з одного боку, синхронізація із європейською мережею ENTSO-E дасть хорошу можливість експортувати
                        "зелену"
                        енергетику до Європи. З іншого боку, щоб далі розвивати цю галузь державі необхідно запровадити економічні
                        стимули у
                        розвиток гібридних систем, наприклад, сонячна електростанція із системами накопичення електроенергії.</li>
                </ol>
                <p>Із-за руйнувань, які спричинила Росія в Україні в цілому та в енергетиці зокрема, Україна може стати першою
                    країною в
                    світі, яка перейде на новий технологічний уклад.</p>
            </div>
        </div>
    </div>
</section>
