<!----- project ----->
<section class="project">
    <div class="block">
        <h2>СЕС 8,1 МВт Черкаська область</h2>
        <div class="cont">
            <div class="text">
                <p>Земельна ділянка площею 16 га знаходиться в Черкаському районі Черкаської області з можливістю будівництва
                    СЕС загальною
                    потужністю 8,1 МВт.</p>
                <p>Згідно з Технічними умовами на приєднання СЕС до електричних мереж ПАТ "Черкасиобленерго" орієнтовна схема
                    видачі
                    потужності передбачає:</p>
                <ul>
                    <li>спорудження нового РП 110 кВ та нової підстанції 110 кВ з трансформаторами необхідної потужності;</li>
                    <li>здійснення заведення існуючої ПЛ 110 кВ Поляна – Черкаси-2 на РП 110 кВ СЕС.</li>
                </ul>
                <p>На сьогоднішній день отримані наступні документи за проектом:</p>
                <ul>
                    <li>розроблено бізнес-план проекту;</li>
                    <li>отримано Витяг з державного земельного кадастру про земельну ділянку;</li>
                    <li>отримано Витяг з Державного реєстру речових прав на нерухоме майно про реєстрацію права власності;</li>
                    <li>проведено оцінку земельної ділянки;</li>
                    <li>отримано Детальний план частини території;</li>
                    <li>отримано Містобудівні умови та обмеження забудови земельної ділянки;</li>
                    <li>розроблено Проект із землеустрою;</li>
                    <li>отримано Розпорядження Черкаської районної державної адміністрації Черкаської області про затвердження
                        проекту
                        землеустрою щодо зміни цільового призначення земельної ділянки;</li>
                    <li>розроблено ескізний проект;</li>
                    <li>укладено Договір генерального підряду;</li>
                    <li>укладено Договір про приєднання до електричних мереж ПАТ "Черкасиобленерго" (нестандартне приєднання) з
                        Додатковою
                        угодою №1 та Додатком " Технічні умови приєднання, яке не є стандартним, до електричних мереж зі змінами";
                    </li>
                    <li>укладено Договір купівлі-продажу електричної енергії з Додатками зДП "Енергоринок";</li>
                    <li>зареєстровано документи в ДАБІ на виконання підготовчих робіт з будівництва СЕС.</li>
                </ul>
            </div>
            <div class="img">
                <img src="img/project.webp" alt="">
            </div>
        </div>
    </div>
</section>
