<section class="possibilities" id="possibilities">
    <div class="block">
        <div class="item" id="management">
            <h1>Інжиніринг в енергетиці</h1>
            <div class="info">
                <div class="part1">
                    <img src="/img/possibilities1_1.webp" alt="">
                    <div class="links">
                        <a href="#">СЕС →</a>
                        <a href="#">Біогазові ЕС →</a>
                        <a href="#">ЕС на біомасі →</a>
                    </div>
                </div>
                <div class="part2">
                    <div class="left">
                        <p>Спеціалісти компанії володіють знаннями та практичними навичками, необхідними для успішної реалізації
                            проектів.
                        </p>
                        <h6>Альтернативної енергетики:</h6>
                        <ul>
                            <li>спорудження об'єктів, які генерують електричну/теплову енергію з використанням альтернативних джерел
                                енергії</li>
                        </ul>
                        <h6>Традиційної енергетики:</h6>
                        <ul>
                            <li>приєднання об'єктів до зовнішніх електричних мереж</li>
                            <li>оптимізація витрат на електроенергію</li>
                            <li>впровадження енергоефективних та інноваційних технологій</li>
                        </ul>
                    </div>
                    <div class="right">
                        <img src="/img/possibilities1_2.webp" alt="">
                        <div class="drop">
                            <div class="head">
                                <p>Аудит проєктів енергетики</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Аналіз існуючих документів та визначення оптимальних можливостей для реалізації проєкту та
                                    збільшення його рентабельності.</p>
                                <a href="audit.html">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Техніко-економічне обґрунтування або концепція проєкту</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Детальне опрацювання проєкту альтернативної енергетики, оцінка ризиків та можливостей, та, як
                                    результат – створення оптимальної концепції його реалізації.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Бізнес-план</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Оцінка основних економічних показників проєкту альтернативної енергетики, в тому числі обсягу
                                    необхідних інвестицій та
                                    терміну окупності.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Прогнозування генерації сонячних електростанцій</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Прогнозування генерації вітрових електростанцій</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>АСКОЕ</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Система збору та обробки даних, що забезпечує можливість продажу електричної енергії.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Ліцензування та тарифікація</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Отримання ліцензій на усі види господарської діяльності в енергетиці, тарифів на виробництво
                                    теплової/електричної
                                    енергії.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Оптимізація витрат на електроенергію для підприємства</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="item" id="connection">
            <h1>Приєднання об’єктів</h1>
            <div class="info">
                <div class="part1">
                    <img src="/img/possibilities2_1.webp" alt="">
                    <div class="links">
                        <a href="#">Стандарт →</a>
                        <a href="#">Нестандарт →</a>
                    </div>
                </div>
                <div class="part2">
                    <div class="left">
                        <p>Спорудження практично будь-якого об'єкта передбачає його приєднання до зовнішніх електричних мереж.
                        </p>
                        <h6>Приєднання поділяється на два види:</h6>
                        <ul>
                            <li>стандартне</li>
                            <li>нестандартне</li>
                        </ul>
                        <p>ІКНЕТ надає повний спектр послуг з приєднання об'єктів як традиційної, так і альтернативної енергетики
                            до зовнішніх
                            електричних мереж</p>
                        <h6>В рамках приєднання об'єкту до електричних мереж ІКНЕТ:</h6>
                        <ul>
                            <li>розробляє техніко-економічне обґрунтування об'єкту до зовнішніх електричних мереж;</li>
                            <li>надає послуги з отримання оптимальних технічних умов приєднання об'єкту;</li>
                            <li>надає повний спектр послуг з розроблення та погодження проєктних робіт всіх стадій.</li>
                        </ul>
                    </div>
                    <div class="right">
                        <img src="/img/possibilities2_2.webp" alt="">
                        <div class="drop">
                            <div class="head">
                                <p>Техніко-економічне обґрунтування приєднання</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Передпроектна робота, яка визначає найбільш оптимальну схему приєднання до зовнішніх електричних
                                    мереж.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Технічні умови</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технічні вимоги електропередавальної організації, виконання яких необхідне для приєднання об'єкту
                                    до зовнішніх
                                    електричних мереж.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Геологія та геодезія</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Сукупність робіт з дослідження поверхні землі та виявлення інженерних мереж, що знаходяться під
                                    землею, результатом яких
                                    є топографічний план місцевості.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Проєктування</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Проєктна документація, яка визначає містобудівні, об'ємно-планувальні, архітектурні, технічні та
                                    технологічні рішення, а
                                    також кошториси за об'єктами будівництва, які відповідають вимогам діючих норм.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="item" id="energy-efficiency">
            <h1>Напрямки бізнесу</h1>
            <div class="info">
                <div class="part1">
                    <img src="/img/possibilities3_1.webp" alt="">
                    <div class="links">
                        <a href="#">Аудит →</a>
                        <a href="#">Концепція →</a>
                        <a href="#">Бізнес-план →</a>
                    </div>
                </div>
                <div class="part2">
                    <div class="left">
                        <p>Найбільш ефективне використання енергоресурсів досягається шляхом впровадження технологій, які
                            дозволяють генерувати
                            електричну та/або теплову енергії з альтернативних джерел енергії.
                        </p>
                        <p>ІКНЕТ займається отриманням "зеленого" тарифу, а також комплексною реалізацією проєктів альтернативної
                            енергетики,
                            впровадженням енергоефективних та інноваційних технологій.</p>
                        <p>ІКНЕТ пропонує комплекс послуг в рамках реалізації проєктів energy storage.</p>
                    </div>
                    <div class="right">
                        <img src="/img/possibilities3_2.webp" alt="">
                        <div class="drop">
                            <div class="head">
                                <p>Система накопичення енергії</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Накопичення енергії – акумуляція енергії з метою подальшого її використання в необхідні години
                                    доби.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Сонячні електростанції</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технологія, що дозволяє отримувати прибуток від продажу електричної енергії з сонячного
                                    випромінювання за "зеленим"
                                    тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Вітрові електростанції</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технологія, що дозволяє отримувати прибуток від продажу електричної енергії з енергії вітру за
                                    "зеленим" тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Біогазові електростанції</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Застосування технологій з можливістю отримувати прибуток від продажу електричної енергії з
                                    органічних відходів за
                                    "зеленим" тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Електростанції на біомасі</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                        fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технологія, що дозволяє отримувати прибуток від продажу електричної енергії з біомаси за "зеленим"
                                    тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>