<?php

/** @var yii\web\View $this */

$this->title = 'IKNET';
?>

<!----- Мейн слайдер ----->

<div class="city-box" id="city-box">
    <div class="city">
        <div class="item">
            <img src="img/main_img.webp">
        </div>
        <div class="item">
            <img src="img/main_img_2.webp">
        </div>
        <div class="item">
            <img src="img/main_img_3.webp">
        </div>
        <div class="item">
            <img src="img/main_img_4.webp">
        </div>
    </div>
    <div class="city-list">
        <img src="img/main_img.webp">
        <img src="img/main_img_2.webp">
        <img src="img/main_img_3.webp">
        <img src="img/main_img_4.webp">
    </div>
</div>

<!----- reclame ----->

<section class="reclame" id="reclame">
    <div class="block">
        <img src="img/IKNET.webp" alt="">
        <h2>Експерт в реалізації проєктів альтернативної та традиційної енергетики</h2>
        <div class="counter">
            <div class="item">
                <p>Реалізовано приєднання об'єктів до електричних мереж сумарною потужністю</p>
                <h3><span>3000</span>МВт +</h3>
            </div>
            <div class="item">
                <p>Розроблено<br>проектів</p>
                <h3><span>500</span>+</h3>
            </div>
            <div class="item">
                <p>Здійснено прогнозування виробітку електричної енергії об’єктів сумарною потужністю</p>
                <h3><span>1200</span>МВт +</h3>
            </div>
            <div class="item">
                <p>Проведено технічних<br>due diligence</p>
                <h3><span>75</span>+</h3>
            </div>
        </div>
    </div>
</section>

<!----- algorithm ----->

<section class="algorithm">
    <div class="block">
        <h1>Алгоритм реалізації проектів альтернативної енергетики</h1>
        <img src="img/table.webp" alt="">
        <a href="#" class="uni_link">
            Скачати
            <svg width="13" height="17" viewBox="0 0 13 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                        d="M1.15598 14.4375H11.8435C12.0691 14.4376 12.2863 14.5233 12.4512 14.6773C12.6161 14.8314 12.7164 15.0423 12.7318 15.2674C12.7471 15.4925 12.6765 15.7151 12.5341 15.8902C12.3917 16.0652 12.1882 16.1797 11.9646 16.2104L11.8435 16.2188H1.15598C0.930326 16.2187 0.713111 16.133 0.548226 15.9789C0.38334 15.8249 0.283078 15.614 0.267698 15.3888C0.252317 15.1637 0.322965 14.9411 0.465367 14.7661C0.607769 14.591 0.811307 14.4766 1.03485 14.4458L1.15598 14.4375H11.8435H1.15598ZM6.3786 0.195812L6.49973 0.1875C6.71495 0.187509 6.92288 0.265451 7.08508 0.406911C7.24728 0.548371 7.35277 0.74378 7.38204 0.957L7.39035 1.07812V10.2076L10.0682 7.531C10.2192 7.38003 10.4194 7.28835 10.6324 7.27266C10.8453 7.25696 11.0568 7.3183 11.2284 7.4455L11.3281 7.531C11.4791 7.68202 11.5708 7.88225 11.5864 8.09521C11.6021 8.30816 11.5408 8.51967 11.4136 8.69119L11.3281 8.79094L7.1291 12.9887C6.9783 13.1396 6.77838 13.2313 6.56569 13.2472C6.353 13.2631 6.14166 13.2022 5.9701 13.0754L5.87035 12.9887L1.67135 8.79094C1.512 8.63202 1.41872 8.41867 1.41026 8.19377C1.4018 7.96888 1.4788 7.74912 1.62577 7.57869C1.77274 7.40825 1.97878 7.29977 2.20247 7.27507C2.42616 7.25036 2.65092 7.31125 2.83154 7.4455L2.93129 7.531L5.6091 10.21V1.07812C5.60911 0.862905 5.68705 0.654969 5.82851 0.49277C5.96997 0.330571 6.16538 0.225082 6.3786 0.195812L6.49973 0.1875L6.3786 0.195812Z"
                        fill="" />
            </svg>
        </a>
    </div>
</section>

<!----- possibilities ----->

<section class="possibilities" id="possibilities">
    <div class="block">
        <div class="item">
            <h1>Інжиніринг в енергетиці</h1>
            <div class="info">
                <div class="part1">
                    <img src="img/possibilities1_1.webp" alt="">
                    <div class="links">
                        <a href="#">СЕС →</a>
                        <a href="#">Біогазові ЕС →</a>
                        <a href="#">ЕС на біомасі →</a>
                    </div>
                </div>
                <div class="part2">
                    <div class="left">
                        <p>Спеціалісти компанії володіють знаннями та практичними навичками, необхідними для успішної реалізації
                            проектів.
                        </p>
                        <h6>Альтернативної енергетики:</h6>
                        <ul>
                            <li>спорудження об'єктів, які генерують електричну/теплову енергію з використанням альтернативних джерел
                                енергії</li>
                        </ul>
                        <h6>Традиційної енергетики:</h6>
                        <ul>
                            <li>приєднання об'єктів до зовнішніх електричних мереж</li>
                            <li>оптимізація витрат на електроенергію</li>
                            <li>впровадження енергоефективних та інноваційних технологій</li>
                        </ul>
                    </div>
                    <div class="right">
                        <img src="img/possibilities1_2.webp" alt="">
                        <div class="drop">
                            <div class="head">
                                <p>Аудит проєктів енергетики</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Аналіз існуючих документів та визначення оптимальних можливостей для реалізації проєкту та
                                    збільшення його рентабельності.</p>
                                <a href="audit.html">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Техніко-економічне обґрунтування або концепція проєкту</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Детальне опрацювання проєкту альтернативної енергетики, оцінка ризиків та можливостей, та, як
                                    результат – створення оптимальної концепції його реалізації.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Бізнес-план</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Оцінка основних економічних показників проєкту альтернативної енергетики, в тому числі обсягу
                                    необхідних інвестицій та
                                    терміну окупності.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Прогнозування генерації сонячних електростанцій</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Прогнозування генерації вітрових електростанцій</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>АСКОЕ</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Система збору та обробки даних, що забезпечує можливість продажу електричної енергії.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Ліцензування та тарифікація</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Отримання ліцензій на усі види господарської діяльності в енергетиці, тарифів на виробництво
                                    теплової/електричної
                                    енергії.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Оптимізація витрат на електроенергію для підприємства</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="item">
            <h1>Приєднання об’єктів</h1>
            <div class="info">
                <div class="part1">
                    <img src="img/possibilities2_1.webp" alt="">
                    <div class="links">
                        <a href="#">Стандарт →</a>
                        <a href="#">Нестандарт →</a>
                    </div>
                </div>
                <div class="part2">
                    <div class="left">
                        <p>Спорудження практично будь-якого об'єкта передбачає його приєднання до зовнішніх електричних мереж.
                        </p>
                        <h6>Приєднання поділяється на два види:</h6>
                        <ul>
                            <li>стандартне</li>
                            <li>нестандартне</li>
                        </ul>
                        <p>ІКНЕТ надає повний спектр послуг з приєднання об'єктів як традиційної, так і альтернативної енергетики
                            до зовнішніх
                            електричних мереж</p>
                        <h6>В рамках приєднання об'єкту до електричних мереж ІКНЕТ:</h6>
                        <ul>
                            <li>розробляє техніко-економічне обґрунтування об'єкту до зовнішніх електричних мереж;</li>
                            <li>надає послуги з отримання оптимальних технічних умов приєднання об'єкту;</li>
                            <li>надає повний спектр послуг з розроблення та погодження проєктних робіт всіх стадій.</li>
                        </ul>
                    </div>
                    <div class="right">
                        <img src="img/possibilities2_2.webp" alt="">
                        <div class="drop">
                            <div class="head">
                                <p>Техніко-економічне обґрунтування приєднання</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Передпроектна робота, яка визначає найбільш оптимальну схему приєднання до зовнішніх електричних
                                    мереж.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Технічні умови</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технічні вимоги електропередавальної організації, виконання яких необхідне для приєднання об'єкту
                                    до зовнішніх
                                    електричних мереж.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Геологія та геодезія</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Сукупність робіт з дослідження поверхні землі та виявлення інженерних мереж, що знаходяться під
                                    землею, результатом яких
                                    є топографічний план місцевості.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Проєктування</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Проєктна документація, яка визначає містобудівні, об'ємно-планувальні, архітектурні, технічні та
                                    технологічні рішення, а
                                    також кошториси за об'єктами будівництва, які відповідають вимогам діючих норм.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="item">
            <h1>Напрямки бізнесу</h1>
            <div class="info">
                <div class="part1">
                    <img src="img/possibilities3_1.webp" alt="">
                    <div class="links">
                        <a href="#">Аудит →</a>
                        <a href="#">Концепція →</a>
                        <a href="#">Бізнес-план →</a>
                    </div>
                </div>
                <div class="part2">
                    <div class="left">
                        <p>Найбільш ефективне використання енергоресурсів досягається шляхом впровадження технологій, які
                            дозволяють генерувати
                            електричну та/або теплову енергії з альтернативних джерел енергії.
                        </p>
                        <p>ІКНЕТ займається отриманням "зеленого" тарифу, а також комплексною реалізацією проєктів альтернативної
                            енергетики,
                            впровадженням енергоефективних та інноваційних технологій.</p>
                        <p>ІКНЕТ пропонує комплекс послуг в рамках реалізації проєктів energy storage.</p>
                    </div>
                    <div class="right">
                        <img src="img/possibilities3_2.webp" alt="">
                        <div class="drop">
                            <div class="head">
                                <p>Система накопичення енергії</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Накопичення енергії – акумуляція енергії з метою подальшого її використання в необхідні години
                                    доби.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Сонячні електростанції</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технологія, що дозволяє отримувати прибуток від продажу електричної енергії з сонячного
                                    випромінювання за "зеленим"
                                    тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Вітрові електростанції</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технологія, що дозволяє отримувати прибуток від продажу електричної енергії з енергії вітру за
                                    "зеленим" тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Біогазові електростанції</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Застосування технологій з можливістю отримувати прибуток від продажу електричної енергії з
                                    органічних відходів за
                                    "зеленим" тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                        <div class="drop">
                            <div class="head">
                                <p>Електростанції на біомасі</p>
                                <svg width="10" height="7" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M1.00003 0.5C0.595567 0.5 0.230931 0.743642 0.0761497 1.11732C-0.0786313 1.49099 0.00692445 1.92111 0.292922 2.20711L4.29292 6.20711C4.68345 6.59763 5.31661 6.59763 5.70714 6.20711L9.70714 2.20711C9.99313 1.92111 10.0787 1.49099 9.92391 1.11732C9.76913 0.743642 9.40449 0.5 9.00003 0.5H1.00003Z"
                                            fill="black" />
                                </svg>
                            </div>
                            <div class="cont">
                                <p>Технологія, що дозволяє отримувати прибуток від продажу електричної енергії з біомаси за "зеленим"
                                    тарифом.</p>
                                <a href="#">Докладніше →</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<!----- projects ----->

<section class="projects">
    <div class="block">
        <img src="img/projects.svg" alt="" class="projects_img">
        <div class="projects_container">
            <a href="#">
                <div>
                    <img src="img/project_1.webp" alt="">
                </div>
                <h3>Проекти компанії</h3>
            </a>
            <a href="#">
                <div>
                    <img src="img/project_2.webp" alt="">
                </div>
                <h3>Проекти на продаж</h3>
            </a>
        </div>
</section>

<!----- news ----->

<section class="main_news" id="main_news">
    <div class="block">
        <img src="img/news.svg" alt="" class="news_img">
        <div class="news_slider">
            <a href="#" class="item">
                <div>
                    <img src="img/news_1.webp" alt="">
                </div>
                <h3>Огляд змін реалізації проєктів УЗЕ (Закон України № 8172)</h3>
            </a>
            <a href="#" class="item">
                <div>
                    <img src="img/news_2.webp" alt="">
                </div>
                <h3>Вітання з днем енергетика</h3>
            </a>
            <a href="#" class="item">
                <div>
                    <img src="img/news_1.webp" alt="">
                </div>
                <h3>Огляд змін реалізації проєктів УЗЕ (Закон України № 8172)</h3>
            </a>
            <a href="#" class="item">
                <div>
                    <img src="img/news_2.webp" alt="">
                </div>
                <h3>Вітання з днем енергетика</h3>
            </a>
        </div>
        <a href="#" class="uni_link">Усі новини</a>
    </div>
</section>

<!----- our_clients ----->

<section class="our_clients">
    <div class="block">
        <img src="img/our_clients(UA).svg" alt="" class="our_clients_img">
        <div class="our_clients_slider" id="our_clients_slider">
            <div class="item">
                <img src="img/client1.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client2.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client3.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client4.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client5.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client6.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client7.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client8.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client9.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client10.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client11.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client12.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client13.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client14.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client15.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client16.webp" alt="">
            </div>
            <div class="item">
                <img src="img/client17.webp" alt="">
            </div>
        </div>
    </div>
</section>

<!----- contact_us ----->

<section class="contact_us">
    <form action="">
        <div class="left">
            <h3>Зв’язатись з нами</h3>
            <input type="text" placeholder="ПІБ">
            <input type="text" placeholder="Пошта">
            <input type="text" placeholder="Телефон">
        </div>
        <div class="right">
            <textarea name="" id="" cols="30" rows="9" placeholder="Ваше повідомлення"></textarea>
            <input type="submit">
        </div>
    </form>
</section>
