<!----- about ----->
<section class="about">
    <div class="block">
        <h2>Про компанію</h2>
        <div class="company">
            <div class="text">
                <p>Компанія має успішний практичний досвід реалізації проєктів, зокрема спеціалізується на управлінні
                    інвестиційними
                    проєктами в енергетиці та промисловості в частині:</p>
                <ul>
                    <li>проєктування та будівництва схем зовнішнього електропостачання або видачі потужності об'єктів споживання
                        та генерації;</li>
                    <li>енергоаудиту об’єктів енергетики з метою визначення комплексу необхідних заходів для подальшої
                        реалізації проєкту;</li>
                    <li>технічного due diligence об'єктів енергетики;</li>
                    <li>комплексного технічного супроводження реалізації об'єктів енергетики;</li>
                    <li>організації будівництва та введення в експлуатацію об’єктів в енергетиці;</li>
                    <li>оптимізації витрат підприємств на електроенергію;</li>
                    <li>ліцензування, отримання тарифів на всі види господарської діяльності в енергетиці, організації роботи
                        ліцензіатів з
                        Оператором ринку та Гарантованим покупцем.</li>
                </ul>
                <p>Успіх компанії обумовлений комплексним підходом до вирішення задач у сфері енергетики і постійним
                    моніторингом тенденцій
                    сучасного ринку.</p>
            </div>
            <div class="img">
                <img src="img/about.webp" alt="">
            </div>
        </div>
        <div class="reviews">
            <h2>Відгуки</h2>
            <div class="item">
                <h5>Відгук ТОВ "ТІС Еко"</h5>
                <p>ІКНЕТ було проведено енергетичне обстеження (енергоаудит) Проєкту для ефективної роботи "ТІС Еко" на
                    Оптовому ринку
                    (ОРЕ) на правах ліцензованого виробника, здійснюючи продаж електроенергії за "зеленим" тарифом.</p>
                <a href="#">Докладніше →</a>
                <p>Директор Т.Н. Кліменко</p>
            </div>
            <div class="item">
                <h5>Відгук ТОВ "ЛНК"</h5>
                <p>Інжинірингова Компанія Нові Енергетичні Технології взяла активну участь в реалізації проєкту "Будівництво
                    комплексної
                    інженерної споруди з системою збору біогазу полігону твердих побутових відходів для виробництва
                    електроенергії,
                    розташованої в адміністративних межах Подгорського сільської ради Обухівського району Київської області
                    полігон № 5
                    ТПВ".</p>
                <a href="#">Докладніше →</a>
                <p>Директор В.Є. Баннов</p>
            </div>
            <div class="item">
                <h5>Відгук ТОВ "ЕКОТЕХНІК УКРАЇНА"</h5>
                <p>У відповідності до укладеного договору, фахівцями ТОВ "Інжинірингова Компанія Нові Енергетичні Технології"
                    була виконана
                    робота "Техніко-економічне обґрунтування схеми видачі потужності СЕС "Богуслав" потужністю 42 МВт в
                    Богуславському
                    районі Київської області".</p>
                <a href="#">Докладніше →</a>
                <p>Директор Ю.П. Дячук</p>
            </div>
            <div class="item">
                <h5>Відгук ТОВ "Тріумф"</h5>
                <p>ТОВ "Інжинірингова Компанія Нові Енергетичні Технології" в рамках цього проєкту виконувала роботи зі
                    спорудження схеми
                    зовнішнього електропостачання АПК.</p>
                <a href="#">Докладніше →</a>
                <p>Директор В.П. Литвин</p>
            </div>
            <div class="item">
                <h5>Відгук ТОВ "Енергія"</h5>
                <p>ТОВ "Інжинірингова Компанія Нові Енергетичні Технології" в рамках договору з ТОВ "Енергія", виконало
                    передпроєктні
                    роботи "Техніко-економічне обґрунтування схеми видачі потужності сонячної електростанції поблизу ПС
                    110/35/10 кВ "Оріон"
                    в Шполянському районі Черкаської області".</p>
                <a href="#">Докладніше →</a>
                <p>В.о. директора ТОВ "Енергія" О.М. Моісеєв</p>
            </div>
            <div class="item">
                <h5>Відгук ТОВ "САНЛАЙН СТ"</h5>
                <p>Поблизу смт. Верхнячка Христинівського району Черкаської області ТОВ "САНЛАЙН СТ" заплановано спорудження
                    фотоелектричної станції потужністю 7 МВт "Верхняцький ФЕС".</p>
                <a href="#">Докладніше →</a>
                <p>Директор Ю.Л. Гнатюк</p>
            </div>
            <div class="item">
                <h5>Відгук ТОВ "Енергія"</h5>
                <p>На замовлення ТОВ "Енергія", фахівцями ТОВ "ІКНЕТ" розроблена бізнес-модель проєкту спорудження сонячної
                    електростанції
                    потужністю 10 МВт в Черкаській області.</p>
                <a href="#">Докладніше →</a>
                <p>Директор І.А. Сірман</p>
            </div>
        </div>
    </div>
</section>
